{
  "Questions": [
    {
      "QuestionsId": "Q001",
      "Question": "What were the ages of patients who used ART?",
      "QuestionDescription": "The ages of patients who used ART are categorized into four groups: patients younger than age 35, aged 35-37, aged 38-40, and older than age 40. Because a woman's fertility declines with age, ART data are reported separately by age group. You may wish to find a clinic that commonly sees patients your age. The denominator for this measure is the total number of ART cycles. The numerator is the number of cycles that had patients in each age group."
    },
    {
      "QuestionsId": "Q002",
      "Question": "What were the reasons patients used ART?",
      "QuestionDescription": "Displayed below are the percentages of patients' or couples' diagnoses or reasons for using ART. Patients' or couples' diagnoses or reasons for using ART may impact treatment approaches and success rates.  You may wish to find a clinic that commonly performs cycles for patients or couples with similar reasons and diagnoses as yours. The use of these categories may vary by clinic, and the total percentages may be greater than 100% because more than one diagnosis or reason can be reported for each cycle. The denominator for this measure is the total number of ART cycles. The numerator is the total number of cycles within each category."
    },
    {
      "QuestionsId": "Q003",
      "Question": "What was the percentage of cycles in which patients used their own eggs and embryos?",
      "QuestionDescription": "Displayed below are the percentages of all ART cycles in which patients used their own eggs and embryos by patient age. Patient outcomes may differ based on whether they used their own eggs and  embryos, or donor eggs or embryos.  Since patient characteristics are presented per cycle rather than per patient, patients who had more than one ART cycle within the reporting year are represented more than once. The denominator of this measure includes all ART cycles. The numerator is the number of cycles in which patients used their own eggs and  embryos in each age group."
    },
    {
      "QuestionsId": "Q004",
      "Question": "What was the percentage of cycles in which patients used donor eggs or embryos?",
      "QuestionDescription": "Displayed below are the percentages of all ART cycles in which patients used eggs or embryos from a donor by patient age. Patient outcomes may differ based on whether they used their own eggs and embryos or donor eggs or embryos. Since patient characteristics are presented per cycle rather than per patient, patients who had more than one ART cycle within the reporting year are represented more than once. The denominator for this measure includes all ART cycles. The numerator is the number of cycles in which patients used donor eggs or embryos in each age group."
    },
    {
      "QuestionsId": "Q005",
      "Question": "What percentage of egg retrieval cycles were discontinued without any eggs retrieved?",
      "QuestionDescription": "Displayed below are the percentages of all intended egg retrieval cycles that were discontinued without any eggs retrieved by patient age. A cycle may be discontinued for many reasons, including poor response of a woman's body to medications, illness, or other medical or personal reasons. The denominator for this measure includes all cycles with the expectation to retrieve eggs. The numerator includes all cycles that were discontinued before egg retrieval. "
    },
    {
      "QuestionsId": "Q101",
      "Question": "What percentage of cycles were discontinued after retrieval and before transfer or banking?",
      "QuestionDescription": "Displayed below are the percentages of all cycles that were discontinued after egg retrieval and before egg or embryo transfer or banking by patient age. A cycle may be discontinued after egg retrieval for many reasons, including inability of embryos to develop, illness, or other medical or personal reasons. The denominator for this measure includes all cycles in which eggs were retrieved and all cycles in which previously frozen eggs or embryos were thawed for transfer. The numerator includes all cycles that were discontinued before a transfer or banking occurred."
    },
    {
      "QuestionsId": "Q102",
      "Question": "What was the percentage of cycles discontinued before an egg or embryo was transferred or banked?",
      "QuestionDescription": "Displayed below are the percentages of all cycles that were discontinued before egg or embryo transfer or banking by patient age. All ART cycles start with the intent to transfer eggs or embryos or freeze them for future use. A cycle may be discontinued for many reasons, including poor response of a woman's body to medications, inability of embryos to develop, illness, or other medical or personal reasons. The denominator for this measure includes all cycles started with the intent to transfer or freeze eggs or embryos (i.e., all cycles). The numerator includes all cycles that were discontinued at any time before a transfer or banking occurred. "
    },
    {
      "QuestionsId": "Q006",
      "Question": "What was the percentage of cycles used for fertility preservation?",
      "QuestionDescription": "Displayed below are the percentages of all cycles that were used for fertility preservation by patient age. These cycles were started with the intent to freeze all retrieved eggs or embryos from the patient or a donor for use more than 12 months in the future. The denominator for this measure includes all ART cycles. The numerator is the number of cycles used for fertility preservation."
    },
    {
      "QuestionsId": "Q007",
      "Question": "What percentage of transfers used a gestational carrier?",
      "QuestionDescription": "Displayed below are the percentages of embryo transfers in which the intended parent does not carry the pregnancy but instead uses a gestational carrier. A gestational carrier or surrogate is a woman who gestates, or carries, an embryo that was formed from the egg of another woman with the expectation of returning  the infant to its intended parents. Some states do not permit clinics to offer this service. The denominator includes all cycles in which at least one embryo was transferred. The numerator includes the total number of transfers in which the pregnancy carrier was a gestational carrier."
    },
    {
      "QuestionsId": "Q008",
      "Question": "What percentage of transfers used frozen embryos?",
      "QuestionDescription": "Displayed below are the percentages of embryo transfers in which at least one frozen embryo created from either fresh or frozen eggs was transferred.  Embryos can be frozen and transferred at a later time after thawing. The denominator includes all cycles in which at least one embryo was transferred. The numerator includes all transfers with at least one frozen embryo.  "
    },
    {
      "QuestionsId": "Q009",
      "Question": "What percentage of transfers used intracytoplasmic sperm injection (ICSI)?",
      "QuestionDescription": "Displayed below are the percentages of embryo transfers in which at least one embryo was fertilized using intracytoplasmic sperm injection (ICSI). ICSI is a procedure in which a single sperm is injected directly into an egg for fertilization, typically to overcome male factor infertility. It is an alternative to conventional in vitro fertilization (IVF), in which sperm compete to fertilize an egg. Transferred embryos may be fresh or previously frozen. The denominator includes all cycles in which at least one embryo was transferred. The numerator includes all transfers in which ICSI was performed."
    },
    {
      "QuestionsId": "Q010",
      "Question": "What percentage of transfers used preimplantation genetic testing (PGT)?",
      "QuestionDescription": "Displayed below are the percentages of embryo transfers in which at least one embryo underwent preimplantation genetic testing (PGT). PGT is used to detect chromosomal or genetic abnormalities and prevent the transmission of inherited diseases. The denominator includes all cycles in which at least one embryo was transferred. The numerator includes all transfers in which PGT was performed."
    },
    {
      "QuestionsId": "Q110",
      "Question": "What percentage of embryo transfers used a single embryo?",
      "QuestionDescription": "Displayed below are the percentages of embryo transfers that used a single embryo. The best outcome of ART is the birth of a healthy infant. For most patients, this outcome can be achieved when a single embryo is selected for transfer, regardless of the number of embryos available. The denominator includes all cycles in which at least one embryo was transferred. The numerator includes the number of transfers in which only one embryo was transferred."
    },
    {
      "QuestionsId": "Q210",
      "Question": "What was the average number of embryos transferred?",
      "QuestionDescription": "Displayed below is the average number of embryos transferred during one embryo transfer procedure. The best outcome of ART is the birth of a healthy infant, and for most patients, the best outcome can be achieved when a single embryo is selected for transfer. The denominator includes all cycles in which at least one embryo was transferred. The numerator is the number of embryos transferred."
    }
  ],
  "Reasons": [
    {
      "ReasonsId": "CAT3",
      "Reason": "Tubal factor",
      "ReasonDescription": "Tubal factor infertility is a diagnostic category used when the woman’s fallopian tubes are blocked or damaged, making it difficult for the egg to be fertilized or for an embryo to travel to the uterus."
    },
    {
      "ReasonsId": "CAT4",
      "Reason": "Uterine factor",
      "ReasonDescription": "Uterine factor infertility is a structural or functional disorder of the uterus that results in reduced fertility."
    },
    {
      "ReasonsId": "CAT5",
      "Reason": "Ovulatory dysfunction",
      "ReasonDescription": "Ovulatory dysfunction is a diagnostic category used when a woman’s ovaries are not producing eggs normally. It includes polycystic ovary syndrome and multiple ovarian cysts."
    },
    {
      "ReasonsId": "CAT6",
      "Reason": "Diminished ovarian reserve",
      "ReasonDescription": "Diminished ovarian reserve means that the ability of the ovary to produce eggs is reduced. Reasons include congenital, medical, surgical causes, or advanced age."
    },
    {
      "ReasonsId": "CAT7",
      "Reason": "Endometriosis",
      "ReasonDescription": "Endometriosis is a medical condition that involves the presence of tissue similar to the uterine lining in abnormal locations. This condition can affect both fertilization of the egg and embryo implantation."
    },
    {
      "ReasonsId": "CAT8",
      "Reason": "Male factor",
      "ReasonDescription": "Male factor infertility refers to any cause of infertility due to low sperm count or problems with sperm function that makes it difficult for a sperm to fertilize an egg under normal conditions."
    },
    {
      "ReasonsId": "CAT9",
      "Reason": "Egg or embryo banking",
      "ReasonDescription": "Egg or embryo banking cycle. An ART cycle started with the intention of freezing (cryopreserving) all resulting eggs or embryos for potential future use."
    },
    {
      "ReasonsId": "CAT10",
      "Reason": "Recurrent pregnancy loss",
      "ReasonDescription": "Recurrent pregnancy loss is a diagnostic category in which a patient has experienced the spontaneous loss of two or more pregnancies."
    },
    {
      "ReasonsId": "CAT11",
      "Reason": "Preimplantation genetic testing",
      "ReasonDescription": "Preimplantation genetic testing (PGT). Diagnostic or screening techniques performed on embryos prior to transfer for detecting specific genetic conditions to reduce the risk of passing inherited diseases to children or screening for an abnormal number of chromosomes, which is of special value for patients with advanced age, recurrent miscarriages, or prior failed in vitro fertilization."
    },
    {
      "ReasonsId": "CAT12",
      "Reason": "Gestational carrier",
      "ReasonDescription": "Gestational carrier (also called a gestational surrogate). A woman who gestates, or carries, an embryo that was formed from the egg of another woman with the expectation of returning the infant to its intended parents."
    },
    {
      "ReasonsId": "CAT13",
      "Reason": "Other factor",
      "ReasonDescription": "Other known reasons may be either related to infertility (such as immunological problems, chromosomal abnormalities, cancer chemotherapy, serious illnesses), or not related to infertility, but not unexplained."
    },
    {
      "ReasonsId": "CAT14",
      "Reason": "Unexplained factor",
      "ReasonDescription": "Unexplained infertility is a diagnostic category used when no cause of infertility is found in either the woman or the man."
    }
  ],
  "TopicDescription": [
    {
      "TopicId": "TOP02",
      "Topic": "Patient & Cycle Characteristics",
      "TopicDescription": "Patient and cycle characteristics summarize the types of ART services performed and the kinds of patients who received ART procedures. Please note that patient characteristics are presented per cycle rather than per patient. As a result, patients who had more than one ART cycle within the reporting year are represented more than once. You can select the Show National Data box to view national data for the selected success rate of interest. You can select the Show National Data box to view national data for the selected success rate of interest."
    }
  ],
  "Data": [
    {
      "QuestionId": "Q001",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "32.1%",
          "25.0%",
          "17.9%",
          "25.0%",
          "True"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 56 ART cycles.",
      "FractionalDataMessage": "",
      "SupressedDataMessage": ""
    },
    {
      "QuestionId": "Q002",
      "TableHeader": "Reason",
      "RowHeaders": [
        "",
        "Clinic"
      ],
      "DataRows": [
        [
          "Male factor",
          "0.0%"
        ],
        [
          "Endometriosis",
          "1.8%"
        ],
        [
          "Tubal factor",
          "0.0%"
        ],
        [
          "Ovulatory dysfunction",
          "7.1%"
        ],
        [
          "Uterine factor",
          "7.1%"
        ],
        [
          "Preimplantation genetic testing",
          "50.0%"
        ],
        [
          "Gestational carrier",
          "0.0%"
        ],
        [
          "Diminished ovarian reserve",
          "3.6%"
        ],
        [
          "Egg or embryo banking",
          "71.4%"
        ],
        [
          "Recurrent pregnancy loss",
          "1.8%"
        ],
        [
          "Other factor, infertility",
          "55.4%"
        ],
        [
          "Other factor, non-infertility",
          "3.6%"
        ],
        [
          "Unexplained factor",
          "1.8%"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 56 ART cycles.",
      "FractionalDataMessage": "",
      "SupressedDataMessage": ""
    },
    {
      "QuestionId": "Q003",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "6/18",
          "*/14",
          "*/10",
          "*/14",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 56 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q004",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "0/18",
          "0/14",
          "0/10",
          "*/14",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 56 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q005",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "0/15",
          "0/13",
          "0/7",
          "*/12",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 47 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q101",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "*/18",
          "*/14",
          "0/10",
          "*/13",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 55 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q102",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "*/18",
          "*/14",
          "0/10",
          "*/14",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 56 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q006",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "*/18",
          "5/14",
          "*/10",
          "*/14",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 56 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q007",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "*/5",
          "0/*",
          "0/*",
          "0/*",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 13 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q008",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "*/5",
          "*/*",
          "*/*",
          "*/*",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 13 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q009",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "*/5",
          "*/*",
          "*/*",
          "*/*",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 13 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q010",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "*/5",
          "*/*",
          "*/*",
          "*/*",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 13 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q110",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "*/5",
          "*/*",
          "*/*",
          "*/*",
          "False"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 13 ART cycles.",
      "FractionalDataMessage": "¥ Fractions are used for rates with denominators less than 20.",
      "SupressedDataMessage": "<span style='display: inline-block; width: 12px; vertical-align: top'>*</span><span style='display: inline-block; width: calc(100% - 12px)'>Reported sample size of 1 through 4 have been suppressed. Data that can be used to derive suppressed cell values are also suppressed.</span>"
    },
    {
      "QuestionId": "Q210",
      "TableHeader": "Cycle Count",
      "RowHeaders": [
        "",
        "<35",
        "35-37",
        "38-40",
        ">40",
        "ShowChart"
      ],
      "DataRows": [
        [
          "Clinic",
          "1.4",
          "1.0",
          "1.3",
          "1.0",
          "True"
        ]
      ],
      "CycleCountMessage": "Clinic information based on 13 ART cycles.",
      "FractionalDataMessage": "",
      "SupressedDataMessage": ""
    }
  ]
}