{
  "Tab5Description": {
    "RowHeaders": "The Clinic Data Summary provides a full snapshot of clinic services and profile, patient characteristics, and ART success rates. <BR><BR>DISCLAIMER: Patient medical characteristics, such as age, diagnosis, and ovarian reserve, affect the success of ART treatment. Comparison of success rates across clinics may not be meaningful due to differences in patient populations and ART treatment methods. The success rates displayed here do not reflect any one patient's chance of success. Patients should consult with a doctor to understand their chance of success based on their own characteristics."
  },
  "Table1": {
    "TableHeader": "Data Verified By: Steven F. Palter, MD",
    "RowHeaders": [
      "All patients (with or without prior ART cycles)",
      "<35",
      "35-37",
      "38-40",
      ">40",
      "Bkgrnd"
    ],
    "DataRows": [
      [
        "Number of intended retrievals",
        "76",
        "49",
        "47",
        "47",
        true
      ],
      [
        "Percentage of intended retrievals resulting in live-birth deliveries",
        "59.2%",
        "44.9%",
        "25.5%",
        "6.4%",
        false
      ],
      [
        "Percentage of intended retrievals resulting in singleton live-birth deliveries",
        "55.3%",
        "44.9%",
        "25.5%",
        "6.4%",
        false
      ],
      [
        "Number of actual retrievals",
        "76",
        "47",
        "46",
        "44",
        true
      ],
      [
        "Percentage of actual retrievals resulting in live-birth deliveries",
        "59.2%",
        "46.8%",
        "26.1%",
        "6.8%",
        false
      ],
      [
        "Percentage of actual retrievals resulting in singleton live-birth deliveries",
        "55.3%",
        "46.8%",
        "26.1%",
        "6.8%",
        false
      ],
      [
        "Number of transfers",
        "84",
        "39",
        "34",
        "11",
        true
      ],
      [
        "Percentage of transfers resulting in live-birth deliveries",
        "53.6%",
        "56.4%",
        "35.3%",
        "*/11",
        false
      ],
      [
        "Percentage of transfers resulting in singleton live-birth deliveries",
        "50.0%",
        "56.4%",
        "35.3%",
        "*/11",
        false
      ],
      [
        "Average number of intended retrievals per live-birth delivery",
        "1.7",
        "2.2",
        "3.9",
        "15.7",
        false
      ]
    ]
  },
  "Table2": {
    "TableHeader": "Cumulative ART Success Rates for Intended Retrievals Among Patients Using Their Own Eggs <sup>a,b,c</sup>: All patients (with or without prior ART cycles)",
    "RowHeaders": [
      "New patients (with no prior ART cycles)",
      "<35",
      "35-37",
      "38-40",
      ">40"
    ],
    "DataRows": [
      [
        "Percentage of new patients having live-birth deliveries after 1 intended retrieval",
        "59.3%",
        "52.0%",
        "23.1%",
        "0/15"
      ],
      [
        "Percentage of new patients having live-birth deliveries after 1 or 2 intended retrievals",
        "68.5%",
        "72.0%",
        "30.8%",
        "*/15"
      ],
      [
        "Percentage of new patients having live-birth deliveries after all intended retrievals",
        "70.4%",
        "72.0%",
        "34.6%",
        "*/15"
      ],
      [
        "Average number of intended retrievals per new patient",
        "1.2",
        "1.2",
        "1.3",
        "1.8"
      ],
      [
        "Average number of transfers per intended retrieval",
        "1.2",
        "0.8",
        "0.8",
        "0.3"
      ]
    ]
  },
  "Table3": {
    "TableHeader": "Noncumulative ART Success Rates for Transfers Among Patients Using Eggs or Embryos from a Donor or Donated Embryos <sup> a,b,c,d</sup>",
    "RowHeaders": [
      "Patients Using Eggs or Embryos From a Donor",
      "Fresh Embryos Fresh Eggs",
      "Fresh Embryos Frozen Eggs",
      "Frozen Embryos",
      "Donated Embryos"
    ],
    "DataRows": [
      [
        "Number of transfers",
        "0",
        "12",
        "16",
        "0"
      ],
      [
        "Percentage of transfers resulting in live-birth deliveries",
        "0.0%",
        "8/12",
        "8/16",
        "0.0%"
      ],
      [
        "Percentage of transfers resulting in singleton live-birth deliveries",
        "0.0%",
        "8/12",
        "8/16",
        "0.0%"
      ]
    ]
  },
  "Table4": {
    "TableHeader": "Characteristics of ART Cycles <sup>a,b</sup>",
    "RowHeaders": [
      "Characteristics of ART Cycles",
      "<35",
      "35-37",
      "38-40",
      ">40",
      "Total"
    ],
    "DataRows": [
      [
        "Total number of cycles",
        "99",
        "80",
        "83",
        "64",
        "326"
      ],
      [
        "Percentage of intended egg retrieval cycles without any eggs retrieved <sup>e</sup>",
        "0.0%",
        "2.6%",
        "2.4%",
        "6.5%",
        "2.6%"
      ],
      [
        "Percentage of cycles discontinued after retrieval and before transfer or banking <sup>f</sup>",
        "10.1%",
        "7.6%",
        "12.2%",
        "16.1%",
        "11.2%"
      ],
      [
        "Percentage of cycles for fertility preservation",
        "4.0%",
        "3.8%",
        "0.0%",
        "3.1%",
        "2.8%"
      ],
      [
        "Percentage of transfers using a gestational carrier",
        "0.0%",
        "0.0%",
        "0.0%",
        "0.0%",
        "0.0%"
      ],
      [
        "Percentage of transfers using frozen embryos",
        "96.4%",
        "90.9%",
        "82.2%",
        "75.8%",
        "87.6%"
      ],
      [
        "Percentage of transfers of at least 1 embryo with intracytoplasmic sperm injection",
        "98.2%",
        "93.2%",
        "88.9%",
        "57.6%",
        "87.1%"
      ],
      [
        "Percentage of transfers of at least 1 embryo with preimplantation genetic testing",
        "62.5%",
        "77.3%",
        "60.0%",
        "36.4%",
        "60.7%"
      ]
    ]
  },
  "Table5": {
    "TableHeader": "Clinic Services & Profile",
    "RowHeaders": [
      "Question",
      "Data_Value",
      "Type"
    ],
    "DataRows": [
      [
        "Donor egg services",
        "Yes",
        "Service"
      ],
      [
        "Donated embryo services",
        "Yes",
        "Service"
      ],
      [
        "Embryo cryopreservation services",
        "Yes",
        "Service"
      ],
      [
        "Egg cryopreservation services",
        "Yes",
        "Service"
      ],
      [
        "Gestational carrier services",
        "Yes",
        "Service"
      ],
      [
        "SART member",
        "Yes",
        "Profile"
      ],
      [
        "Verified lab accreditation",
        "Yes",
        "Profile"
      ]
    ]
  },
  "Table6": {
    "TableHeader": "Reason for Using ART <sup>a,b,g</sup>",
    "RowHeaders": [
      "Question",
      "Data_Value"
    ],
    "DataRows": [
      [
        "Male factor",
        "16.3%"
      ],
      [
        "Endometriosis",
        "3.4%"
      ],
      [
        "Tubal factor",
        "4.9%"
      ],
      [
        "Ovulatory dysfunction",
        "11.7%"
      ],
      [
        "Uterine factor",
        "3.7%"
      ],
      [
        "Preimplantation genetic testing",
        "2.1%"
      ],
      [
        "Gestational carrier",
        "0.0%"
      ],
      [
        "Diminished ovarian reserve",
        "59.2%"
      ],
      [
        "Egg or embryo banking",
        "42.3%"
      ],
      [
        "Recurrent pregnancy loss",
        "5.8%"
      ],
      [
        "Other factor, infertility",
        "2.5%"
      ],
      [
        "Other factor, non-infertility",
        "0.9%"
      ],
      [
        "Unexplained factor",
        "12.9%"
      ]
    ]
  },
  "Footer": "ART = assisted reproductive technology; SART = Society for Assisted Reproductive Technology. <br/> <sup>a</sup> Numbers and percentages exclude 0 research cycles that were evaluating new procedures. <br/> <sup>b</sup>  Fractions are used when the denominator is less than 20. Reported sample size of 1 through 4 have been suppressed due to small sample size. <br>&nbsp;&nbsp;Data can be used to derive supressed cell values are also supressed. <br/> <sup>c</sup>  A live birth is defined as the delivery of one or more infants with at least one born alive. Multiple-birth deliveries (such as twins) with at least<br>&nbsp;&nbsp;one live-born infant are counted as one live birth. Success rates for cycles using a patient's own eggs are calculated by using all cycles started <br>&nbsp;&nbsp;in 2021 with the intent to retrieve a patient's eggs and all transfers of embryos created from these eggs started within 12 months of the start <br>&nbsp;&nbsp;of the retrieval cycle. Success rates for cycles using a donor's eggs or donated  embryos are calculated by using all transfers started in 2022. <br/> <sup>d</sup>  Patients of all ages are combined because previous data show that a patient's age does not substantially affect success when using a donor's <BR>&nbsp;&nbsp;eggs or donated embryos. <br/> <sup>e</sup>  Includes cycles in which no eggs were retrieved among all cycles in which egg retrieval was intended. <br/> <sup>f</sup>  Includes cycles in which no eggs or embryos were transferred or frozen among all cycles in which eggs were retrieved and all frozen cycles. <br/> <sup>g</sup>  Reasons may add to more than 100% because more than one diagnosis can be reported for each ART cycle."
}